export const faqData = {
  title: "飼育について",
  rows: [
    {
      title: "メインクーンはどのような猫ですか？",
      content: `メインクーンは、温和で気立ての良い性格です。人とじゃれ合うのが大好きですが、ベタベタすることはあまりなく、抱かれるのが好きじゃない子もいます。知らない人や、犬などのほかのペット、子供とも仲良くできて愛想がいいです。また、メインクーンは猫の中でも知性が高い猫です。しつけはしやすい猫種です。`,
    },
    {
      title: "日常のお世話で気をつけなければいけないことは？",
      content:
        "メインクーンは長毛種の猫種です。できるだけ毎日、少なくても週に2～3回以上はブラッシングが必要です。寒い地域で生活してきた猫なので、防水や防寒のために、皮脂が被毛に回ってきますので、美しさを保つには定期的なシャンプーが必要です。",
    },
    {
      title: "どのような設備が必要ですか？",
      content: `猫種の中でも、メインクーンは体が大きめです。成長するまでは4年ほどかかります。活発で運動量が多く、体を動かすことが好きなので、キャットタワーやキャットウォークを設置して、広々とした自由に動き回れる環境を作ってください。体重もあありますので、キャットタワーなどを設置するときは、しっかりと安定したものを選ぶようにしてください。 `,
    },
    {
      title: "気をつけたい病気にはどのようなものがありますか？",
      content: "肥大型心筋症、多発性のう胞腎、脊髄性筋萎縮症、関節異型症、毛球症、尿路疾患などには注意が必要です。",
    },
  ],
};
export const faqData2 = {
  title: "メインクーンを譲り受けるには？",
  rows: [
    {
      title: "どのようにしたらメインクーンを譲り受けられますか？",
      content:
        "「Contact」ページよりお問い合わせください。見学も大歓迎です。まずは、メインクーンについて知っていただきたい思います。",
    },
    {
      title: "メインクーンはいつ頃親元を離れて養育できますか？",
      content: "生後90日以降、ワクチン2回接種後、お渡し可能です。",
    },
    {
      title: "子猫を迎えるにあたって、条件などはありますか？",
      content: `Cattery Canon は、この猫舎を巣立つ全ての子達が幸せな生涯を送れることを願っております。面談の際に養育環境についてのヒアリングを実施しております。ペットの飼育が可能な住宅にお住まいであることが原則となっております。また、ご家族全員が新しい家族を迎えることに賛成していることも大切です。`,
    },
    {
      title: "猫の引き渡しはどのようにしますか？",
      content:
        "必ず一度は見学に来ていただく必要があります。その後、生後90日以降にお迎えに来ていただくか、お届けにあがります。",
    },
    {
      title: "お支払いの流れは？",
      content:
        "見学に来ていただいた際に、迎えたい子がいた場合は、予約金（3万円）をいただければ、他の方からのお問い合わせは受け付けません。残金は、引渡しの2日前までに振り込んでいただくか、当日お迎えの際にお支払いください。お客様のご都合でキャンセルされる場合は、予約金の返金はできかねますので、ご了承ください。",
    },
  ],
};
